[
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "جعلك الله كغيث إذا أقبل استبشر به الناس، وإذا حط نفعهم، وإن رحل ظل أثره لهم، وبارك لك في مالك وأهلك وجعل لك بين كل جمعة وجمعة أجر العامل وثواب العابد، وجمعنا وإياكم في الفردوس الأعلى."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "جعل الله يوم الجمعه لكم نوراً، وظهره سروراً، وعصره استبشاراً، ومغربه غفراناً، وجعل لكم دعوة لا ترد ووهبكم رزقاً لا يعد وفتح لكم باباً إلى الجنة لا يسد."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "اللهم عطر جمعتها بالإيمان، وأنر قلبها بالقرآن، وارزقها من حيث لا تحتسب، فإن لها في قلبي محبة لا يعلمها إلا أنت سبحانك."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "مع نسائم الجمعة الندية، إليكم هذة الهدية: ملأ الله قلبكم بالأنوار وحفظكم من الأخطار."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "يا رب في يوم الجمعة وعدت عبادك بقبول دعواتهم فيه، سأدعو لقلب قريب لقلبي: اللهم ارزقه ما تريد، وارزق قلبه ما يريد، واجعله لك كما تريد، اللهم قدر له ذلك قبل أن تأذن لشمس الجمعة بالمغيب."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "أسأل الله في يوم الجمعة أن يحبب صالح خلقه فيك، ومن يد نبيه يسقيك، وفي الجنة يؤويك، وبالرحمة يحتويك، وبقضائه يرضيك، وبفضله يغنيك، ولطاعته يهديك، ومن عذابه ينجيك، ومن شر الحساد يكفيك."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "الطيبون قناديل قليلة لكن نورهم يضئ الكون بأكلمه فما أروع الجلوس معهم، جمعة مباركة للأحبة."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "جعل الله جمعتك غفراناً لزلات أسبوع قد مضى، وفاتحة خير لأسبوع سيأتي."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "نور الله حياتك بأنوار الجمعة الزاهرة، وأحسن لك العقبى في الدنيا والآخرة، اللهم اجعل تواصلنا براً، وكلامنا ذكراً، ومحبتنا في الله طول العمر."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "اللهم يا من أنزلت من سماءك مطراً، وأخرجت من أرضك شجراً، افتح باب رزقك وتوفيقك لأحبتي، واجعل من نور وجهك الكريم مصباحاً يضيء الدرب لقارئ رسالتي وبارك الله جمعته وسائر أيامه."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "ها هي شمس الجمعة أشرقت، أسعدك الله بساعات هذا اليوم المبارك، وتقبل صلاتك وجميع طاعاتك، ووسع رزقك وأجاب دعوتك، وجعل الريان بابك والفردوس ثوابك."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "يا من أرجو له كل خير وأحبه في الله لا غير، اللهم أبعد عنه كل شر، وأسعده مدى الدهر، ويسر وسهل له كل أمر، واغفر له ووالديه يوم الحشر، بارك الله جمعك وسائر أيامك."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "أسال الله أن يجعلك مباركاً موفقاً مسدداً صالحاً ومصلحاً، جمعة مباركة."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "لمثلك ترق الكلمات وتتهادى الدعوات، ولمثلك يهتف الفؤاد معلناً حبك في الله، جمعة مباركة إن شاء الله."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "سألت الله توفيقاً لأصحاب أغليهم كطيب المسك ذكراهم، أيا رباه وفقهم دع الجنات مأواهم‎ ‎، كل جمعة عليكم مباركة."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "الجمعة جامعة، وملائكتها سامعة، وعملها مرفوع، ودعاؤها مسموع، فأسأل الله أن يتقبل عملك ويغفر ذنبك ويشملك برحمته."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "المحبة نعمة من الله، وفقد الأحبة غربة، ولقاؤهم أنس ومسرة، فسلام على من دام في القلب ذكراهم وإن غابوا عن أعيننا، دعوت ربي أن يحفظهم ويرعاهم، جمعة مباركة."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "اللهم أني أسالك بعدد من سجد لك في حرمك المكرم من يوم خلقت الدنيا إلى يوم القيامة أن تعافي قارئ هذا الدعاء، وأن تحفظه وأسرته وأحبته، وأن تبارك عمله وتسعد قلبه، وأن تفرج كربته وتيسر أمره، وأن تغفر ذنبه وأن تبارك سائر أيامه."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "أسأل الله أن يكون لي معك جَمعة في جنة الفردوس."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "دعوة صادقة مع شمس الجمعة المشرقة: أن تنال رضى الرحمن وأن تنال جنات ربي الخالدة."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "عندما تبحث عن النور في زمن الظلمة أدعوك لقراءة سورة الكهف يوم الجمعة."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "من القلب إلى القلب، كل جمعة وأنت إلى الرحمن أقرب، كل جمعة وصحائف أعمالك بالحسنات أثقل، كل جمعة وهمتك للجنة أكبر."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "جمعة مضت وجمعة أتت، اللهم اغفر لنا ما بينهما ويسر لنا ما يرضيك."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "اليوم جمعة ولك مني شمعة لا تذوب ولا تحترق فيها كل معاني الحب مجتمعة."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "اللهم أيقظه في أحب الأوقات إليك فيذكرك وتذكره، ويستغفرك فتغفر له، ويطلبك فتعطيه، ويستنصرك فتنصره، ويحبك فتحبه وتكرمه، وأشهدك أني أحبه فيك فاحفظه واحفظ عليه دينه، وأسعد قلبه دائماً، وبارك له في جمعته."
  },
  {
    "category": "تهاني جمعة",
    "count": "",
    "description": "",
    "reference": "",
    "zekr": "اللهم جمعة سبقت قد أدبرت ونسي عبدك ما عمل فيها فأحصيته عليه، اللهم ما أحصيته عليه من عيوب فأسدل عليه جلابيب سترك، وما أحصيته عليه من ذنوب فأغسله بفيض مغفرتك، وهذه جمعة قد أقبلت فأعنا جميعاً يا ربي يا رحيم."
  }
]
